docs/checklist-direkt.org
#+TITLE: Checklista direktanmälan
#+DATE: <2017-07-07 fre>
#+AUTHOR: Stig Dahl
#+EMAIL: stig@charlottendal.net
#+BEGIN_OPTIONS
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+OPTIONS: author:t broken-links:nil c:nil creator:nil
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:t
#+OPTIONS: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t
#+LANGUAGE: sv
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 25.1.1 (Org mode 9.0.9)
#+END_OPTIONS

** Föreberedelser
- Dator
- Master-enhet för avläsning av brickor för anmälan
- Clear-enhet
- Check-enhet
- Start-enhet
- ROC för check resp start
- Papper och penna
- Musmatta
- Bord
- Stol
- Defhållare
- Tält/Skärmtak
- Kartor
- Definitioner
** Tips
*** Masterenhet
 En Master-enhet bör vara programmerad som Mål för att kunna läsa av brickor enklast/snabbast. Alternativt ReadOut, men detta kan krångla ibland.

*** Tält
 Det är ofta soligt på tävlingsplatsen. Detta gör att bilden syns dåligt på bildskärmarna. Att ha ett tält är praktiskt för detta, det det både ger skugga, men även skyddar mot blåst och regn. Kan delas med målavläsningen.

 [[Category:Orientering]]
 [[Category:Tävlingsadministration]]
 [[%5Bgithub%5D/index.html][Start]]
