docs/checklist-direkt.md
<div id="table-of-contents">
<h2>Inneh&aring;ll</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgcc2a60b">1. Föreberedelser</a></li>
<li><a href="#org1f4319c">2. Tips</a>
<ul>
<li><a href="#org3a57605">2.1. Masterenhet</a></li>
<li><a href="#org3a4769b">2.2. Tält</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div class="OPTIONS">

</div>


<a id="orgcc2a60b"></a>

# Föreberedelser

-   Dator
-   Master-enhet för avläsning av brickor för anmälan
-   Clear-enhet
-   Check-enhet
-   Start-enhet
-   ROC för check resp start
-   Papper och penna
-   Musmatta
-   Bord
-   Stol
-   Defhållare
-   Tält/Skärmtak
-   Kartor
-   Definitioner


<a id="org1f4319c"></a>

# Tips


<a id="org3a57605"></a>

## Masterenhet

En Master-enhet bör vara programmerad som Mål för att kunna läsa av brickor enklast/snabbast. Alternativt ReadOut, men detta kan krångla ibland.


<a id="org3a4769b"></a>

## Tält

Det är ofta soligt på tävlingsplatsen. Detta gör att bilden syns dåligt på bildskärmarna. Att ha ett tält är praktiskt för detta, det det både ger skugga, men även skyddar mot blåst och regn. Kan delas med målavläsningen.

[Start](https://sdaaish.github.io/OL-event/index.html)

